const exercise_1 = [
	{ video: "Видео 1"},
	{ article: {title: "Заголовок 1",
				text: "<p>Параграф 1</p><p>Параграф 2</p><p>Параграф 3</p>"
		}
	},
	{text: "<p>Параграф 4</p><p>Параграф 5</p><p>Параграф 6</p>"},
	{question: {
			title: "Вопрос 1",
			varTrue: "var1",
			var1: "Вариант 1",
			var2: "Вариант 2",
			var3: "Вариант 3",
		}
	},
	{question: {
			title: "Вопрос 2",
			varTrue: "var2",
			var1: "Вариант 4",
			var2: "Вариант 5",
			var3: "Вариант 6",
		}
	},
	{ video: "Видео 2"},
	{ article: {title: "Заголовок 2",
			text: "<p>Параграф 7</p><p>Параграф 8</p><p>Параграф 9</p>"
		}
	},

]